Repository: Zamani2014/Apatite
Catalog: DarvazehMelal/App_GlobalResources/StringsRes.*.resx
Languages: ar, chs, cs, de, el, fi, he, nl, sk, tr

# clt_RecoverPasswordWizard_KeepPassword
source: Keep password
ar: قم بحفظ كلمة المرور
chs: 保存口令
cs: Ponechat heslo
de: Passwort beibehalten
el: Διατήρηση κωδικού πρόσβασης
fi: Muista salasana
he: השאר סיסמה קודמת
nl: Onthoud wachtwoord
sk: Ponechať heslo
tr: Parolayı muhafaza et

# clt_RecoverPasswordWizard_ResetPassword
source: Create new password
ar: أنشئ كلمة مرور جديدة
chs: 修改口令
cs: Vytvořit nové heslo
de: Neues Passwort setzen
el: Νέος κωδικός πρόσβασης
fi: Luo uusi salasana
he: צור סיסמה חדשה
nl: Aanmaken nieuw wachtwoord
sk: Vytvoriť nové heslo
tr: Yeni parola yarat

# glb__EditMode
source: Edit Mode
ar: حرر نمطا
chs: 编辑模式
cs: Režim editace
de: Editiermodus
el: Επεξεργασία
fi: Muokkaustila
nl: Wijzig-weergave
sk: Režim editácie
tr: Düzenleme modu

# glb__ViewMode
source: View Mode
ar: اعرض النمط
chs: 查看模式
cs: Režim zobrazení
de: Ansichtsmodus
el: Προβολή
fi: Katselutila
nl: Normale weergave
sk: Režim zobrazenia
tr: Görüntü modu

# ctl_CreateUserWizard_CreateUser
source: Create User
ar: أنشئ مستخدم
chs: 创建用户
cs: Vytvořit uživatele
de: Benutzer anlegen
el: Δημιουργία χρήστη
fi: Lisää käyttäjä
he: צור משתמש
nl: Maak gebruiker aan
sk: Vytvoriť užívateľa
tr: Kullanıcı yarat

# ctl_CreateUserWizard_CreateUserSucessful
source: The user was sucessfully created
ar: تم إنشاء مستخدم بنجاح
chs: 创建用户成功。
cs: Uživatel byl úspěšně vytvořen
de: Der Benutzer wurde erfolgreich angelegt.
el: Ο χρήστης δημιουργήθηκε επιτυχώς
fi: Käyttäjä on luotu.
he: משתמש נרשם בהצלחה
nl: De gebruiker is succesvol aangemaakt.
sk: Užívateľ bol úspešne vytvorený.
tr: Kullanıcı kaydı başarıyla oluşturuldu

# ctl_DownloadList_RssTitle
source: Downloads
ar: عمليات تنزيل ملفات
chs: 下载
cs: Soubory ke stažení
fi: Ladattavat tiedostot
he: הורדות
sk: Súbory na stiahnutie
tr: İndiriler

# ctl_EventList_RssTitle
source: Events
ar: الأحداث
chs: 事件
cs: Akce
de: Veranstaltung
el: Γεγονότα
fi: Tapahtumat
he: ארועים
nl: Evenementen
sk: Akcia
tr: Aktiviteler

# ctl_Gallery_RssTitle
source: Gallery
ar: معرض
chs: 图片库
cs: Galerie
de: Galerie
el: Φωτογραφίες
fi: Galleria
he: גלריה
nl: Fotoalbum
sk: Galéria
tr: Galeri

# ctl_Guestbook_RssTitle
source: Guestbook
ar: سجل الزوار
chs: 留言簿
cs: Návštěvní kniha
de: Gästebuch
el: Βιβλίο επισκεπτών
fi: Vieraskirja
he: ספר אורחים
nl: Gastenboek
sk: Návštevná kniha
tr: Ziyaretçi defteri

# ctl_LinkList_RssTitle
source: Links
ar: روابط
chs: 链接
cs: Odkazy
el: Σύνδεσμοι
fi: Linkit
he: קישורים
sk: Odkazy
tr: Bağlantılar

# ctl_NewsList_RssTitle
source: News List
ar: قائمة الأخبار
chs: 新闻列表
cs: Novinky
de: Nachrichten Liste
el: Ειδήσεις
fi: Uutislistaus
he: חדשות האתר
nl: Nieuws Overzicht
sk: Novinky
tr: Haber Listesi

# ctl_Blog_RssTitle
source: Blog
chs: 日志
fi: Blogi
he: בלוג
tr: Web-Günlüğü

# ctl_PasswordRecovery_MailSubject
source: User Information
ar: معلومات المستخدم
chs: 用户信息
cs: Informace o uživateli
de: Ihr Passwort
el: Πληροφορίες χρήστη
fi: Käyttäjän tiedot
he: פרטי משתמש
nl: Gebruikersinformatie
sk: Informácie o užívateľovi
tr: Kullanıcı Bilgisi

# ctl_RecoverPasswordWizard_HeaderText
source: Reset password for user name
ar: أعد ضبط كلمة المرور لاسم المستخدم
chs: 重置用户口令
cs: Vyresetovat heslo pro uživatele
de: Passwort für den Benutzernamen neu setzen
el: Μηδενισμός κωδικού πρόσβασης για τον χρήστη
fi: Vaihda salasana käyttäjälle
he: איתחול סיסמה לשם משתמש
nl: Reset wachtwoord voor gebruikersnaam
sk: Vyresetovať heslo pre užívateľa
tr: Kullanıcı adı için parolayı sıfırla

# ctl_RecoverPasswordWizard_PasswordMailBody
source: User Information for: {0}{2}{2}Your password has been reset.{2}Your new password is: {1}{2}{2}Thanks
ar: معلومات المستخدم لـ: {0}{2}{2} تم إعادة ضبط كلمة مرورك. {2} كلمة مرورك الجديدة هي: {1}{2}{2} شكرا
chs: 用户信息: {0}{2}{2}你的口令已经被重置。{2}你的新口令是: {1}{2}{2}谢谢
cs: Informace o uživateli: {0}{2}{2}Vaše heslo bylo reserováno.{2}Vaše nové heslo je: {1}{2}{2}
de: Information für Benutzer der Webseite: {0}{2}{2}Ihr Passwort wurde neu gesetzt.{2}Ihr neues Passwort ist: {1}{2}{2}Danke
el: Πληροφορίες χρήστη: {0}{2}{2}Ο κωδικός πρόσβασής σας έχει μηδενιστεί.{2}Ο νέος σας κωδικός πρόσβασης είναι: {1}{2}{2}Ευχαριστούμε
fi: Käyttäjän tiedot: {0}{2}{2}Salasanasi on vaihdettu.{2}Uusi salasanasi on: {1}{2}{2}Kiitos
nl: Gebruikersinformatie voor: {0}{2}{2}Je wachtwoord is gereset.{2}Je nieuwe wachtwoord is: {1}{2}{2}Bedankt
sk: Informácia o užívateľovi: {0}{2}{2}Vaše heslo bolo resetované.{2}Vaše nové heslo je: {1}{2}{2}
tr: Kullanıcı bilgisi: {0}{2}{2}Parolanız sıfırlandı.{2}Yeni parolanız: {1}{2}{2}Teşekkürler

# ctl_RecoverPasswordWizard_PasswordMailFailed
source: Sending mail failed!
ar: فشلت عملية إرسال البريد
chs: 发送邮件失败！
cs: Nepodařilo se odeslat zprávu!
de: Versand der Nachricht schlug fehl
el: Αποτυχία αποστολής e-mail!
fi: Sähköpostin lähetys epäonnistui!
he: שליחת אימייל נכשלה
nl: Het versturen van de email is mislukt!
sk: Nepodarilo sa odoslať správu!
tr: E-posta gönderilemedi !

# ctl_RecoverPasswordWizard_PasswordMailSent
source: Mail has been sent successfully
ar: تم إرسال البريد بنجاح
chs: 电子邮件发送成功。
cs: Zpráva byla úspěšně odeslána
de: Die Nachricht wurde erfolgreich versandt.
el: Το e-mail εστάλη επιτυχώς
fi: Sähköpostin lähetys onnistui
he: האימייל נשלח בהצלחה
nl: De email is succesvol verstuurd
sk: Správa bola úspešne odoslaná
tr: E-posta başarıyla gönderildi

# ctl_RecoverPasswordWizard_PasswordMailSubject
source: User Information
ar: معلومات المستخدم
chs: 用户信息
cs: Informace pro uživatele
de: Information für Benutzer
el: Πληροφορίες χρήστη
fi: Käyttäjän tiedot
he: פרטי משתמש
nl: Gebruikersinformatie
sk: Informácia pre užívateľa
tr: Kullanıcı bilgisi

# ctl_RecoverPasswordWizard_ResultUserNotFound
source: The user was not found
ar: لم يتم العثور على المستخدم
chs: 没有找到用户。
cs: Uživatel nebyl nalezen
de: Der Benutzer wurde nicht gefunden.
el: Ο χρήστης δεν βρέθηκε
fi: Käyttäjää ei löytynyt
he: שם המשתמש לא נמצא
nl: De gebruiker is niet gevonden
sk: Užívateľ nebol nájdený
tr: Kullanıcı bulunamadı

# glb__Cancel
source: Cancel
ar: ألغي
chs: 取消
cs: Storno
de: Abbrechen
el: Άκυρο
fi: Keskeytä
he: ביטול
nl: Annuleren
sk: Storno
tr: İptal

# glb__Save
source: Save
ar: حفظ
chs: 保存
cs: Uložit
de: Speichern
el: Αποθήκευση
fi: Tallenna
he: שמירה
nl: Opslaan
sk: Uložiť
tr: Kaydet

# glb_Search_NoSearchResults
source: There were no Results matching your search criteria
ar: لم يتم العثور على نتائج تتوافق مع نطاق بحثك
chs: 没有符合条件的查询结果。
cs: Na váš dotaz nebyly nalezeny žádné výsledky.
de: Es wurden keine ihren Suchkriterien entsprechenden Ergebnise gefunden
el: Δεν βρέθηκαν στοιχεία που να ταιριάζουν με τα κριτήρια της αναζήτησής σας
fi: Hakuehto ei palauttanut yhtään osumaa.
he: לא נמצאו תוצאות לחיפוש המבוקש
nl: Er zijn geen resultaten die voldoen aan de zoekcriteria
sk: Na váš dotaz neboli nájdené žiadne výsledky.
tr: Arama kriterinize göre bulunan yok.

# pge_Search_Rowtitle_Excerpt
source: Excerpt
ar: اقتبس
chs: 内容缩略
cs: Výňatek
de: Auszug
el: Απόσπασμα
fi: Katkelma
he: תקציר (Excerpt)
nl: Resultaat
sk: Výňatok
tr: Alıntı (Excerpt)

# pge_Search_Rowtitle_Title
source: Title
ar: عنوان
chs: 标题
cs: Titulek
de: Titel
el: Τίτλος
fi: Otsikko
he: כותרת
nl: Titel
sk: Titulok
tr: Başlık

# pge_Search_SearchQuery
source: Search term
ar: مصطلح البحث
chs: 查询条件
cs: Vyhledávaný výraz
de: Suchbegriff
el: Κριτήρια αναζήτησης
fi: Hae
he: טקסט לחיפוש
nl: Zoek term
sk: Vyhľadávaný výraz
tr: Arama terimi

# pge_Search_StartSearch
source: Search
ar: بحث
chs: 查询
cs: Hledej
de: Suchen
el: Αναζήτηση
fi: Hae
he: חפש
nl: Zoek
sk: Hľadaj
tr: Bul

# adm_AdminUser_DeleteSection
source: Delete Section
ar: احذف قسم
chs: 删除节点
cs: Smazat sekci
de: Sektion löschen
el: Διαγραφή τμήματος
fi: Poista elementti
he: מחק פסקה
nl: Verwijder Onderdeel
sk: Zmazať sekciu
tr: Bölümü Sil

# ctl_Subpages_RssTitle
source: Subpages
ar: صفحة فرعية
chs: 子页面列表
cs: Podstránky
de: Unterseiten
el: Υπο-σελίδες
fi: Alasivut
nl: Subpagina's
sk: Podstránky
tr: Alt sayfalar

# pge_CMS_Title
source: Title
ar: عنوان
chs: 标题
cs: Titulek
de: Titel
el: Τίτλος
fi: Otsikko
he: כותרת
nl: Titel
sk: Titulok
tr: Başlık

# adm_Navigation_Description
source: Meta Tag Description
chs: 元标签描述
de: Meta Tag Beschreibung
fi: Meta tagin kuvaus
nl: Meta Tag Omschrijving
tr: Meta Etiket Tanımı

# adm_Navigation_Keywords
source: Meta Tag Keywords
chs: 元标签关键字
fi: Meta tagin avainsanat
nl: Meta Tag Sleutelwoorden
tr: Meta Etiket Anahtarları

# pge_CMS_Language
source: Language
ar: اللغة
chs: 语言
cs: Jazyk
de: Sprache
el: Γλώσσα
fi: Kieli
he: שפה
nl: Taal
sk: Jazyk
tr: Dil

# pge_CMS_MailSenderAdress
source: Mail Sender Adress
ar: عنوان مرسل البريد
chs: 发送者邮件地址
cs: Odesílatel e-mailů
de: Mail-Absenderadresse
el: E-mail αποστολέα
fi: Lähettäjän sähköposti
he: כתובת הנמען
nl: Email Afzender Adres
sk: Odosielateľ e-mailov
tr: Posta gönderen adresi

# pge_CMS_SmtpServer
source: Smpt-Server
ar: ملقم-Smtp
chs: Smpt-服务器
cs: SMTP Server
de: Smtp-Server
el: SMTP Server
fi: Postipalvelin
nl: Smtp-server
sk: SMTP Server
tr: Smpt-Sunucu

# pge_CMS_FooterLine
source: Footer Line
ar: خط نهاية الصفحة
chs: 底部文字
cs: Text zápatí
de: Fussnote
el: Υποσέλιδο
fi: Sivuston alatunniste
nl: Onderschrift
sk: Text pätičky
tr: Alt çizgi

# pge_CMS_WebsiteDescription
source: Website Description
ar: وصف موقع الوب
chs: 站点描述
cs: Popis website
de: Webseitenbeschreibung
el: Περιγραφή ιστοχώρου
fi: Sivuston kuvaus
nl: Website omschrijving
sk: Popis website
tr: Websitesinin Tanımı

# pge_CMS_WebsiteKeywords
source: Website Keywords
ar: الكلمات الأساسية للموقع
chs: 站点关键字
cs: Klíčová slova
de: Webseitestichwörter
el: Λέξεις-κλειδιά ιστοχώρου
fi: Sivuston avainsanat
nl: Website sleutelwoorden
sk: Kľúčové slová
tr: Websitesi anahtar kelimeleri

# pge_CMS_EnableSectionRSS
source: Enable Section RSS
ar: قم بتفعيل قسم RSS
chs: 启用节点RSS
cs: Povolit RSS sekcí
de: Sektion RSS aktivieren
el: Ενεργοποίηση RSS τμήματος
fi: Aktivoi RSS
nl: Toestaan onderdeel RSS
sk: Povoliť RSS sekcií
tr: RSS Bölümünü Etkinleştir

# pge_CMS_SelectTheme
source: Select Theme
ar: تخير موضوع
chs: 选择主题
cs: Vybrat skin
de: Motiv auswählen
el: Επιλογή θέματος
fi: Valitse teema
nl: Selecteer thema
sk: Vybrať skin
tr: Tema (görünüm) seç

# pge_CMS_RESETWebsite
source: RESET Website
ar: أعد إعداد موقع الوب
chs: 重置站点
cs: Vyresetovat website
de: Webseite zurücksetzen
el: Αρχικές ρυθμίσεις
fi: Tyhjennä sivusto
sk: Vyresetovať website
tr: Websitesini SIFIRLA

# pge_LoginAdmin_Login
source: Login
ar: دخول
chs: 登录
cs: Přihlášení
de: Anmelden
el: Σύνδεση
fi: Kirjaudu
he: כניסה
nl: Inloggen
sk: Prihlásenie
tr: Giriş

# pge_LoginAdmin_Login_UserName
source: User Name
ar: اسم المستخدم
chs: 用户名
cs: Uživatelské jméno
de: Benutzername
el: Όνομα χρήστη
fi: Käyttäjätunnus
he: שם משתמש
nl: Gebruikersnaam
sk: Užívateľské meno
tr: Kullanıcı Adı

# pge_LoginAdmin_Remember
source: Remember me the next time
ar: تذكرني المرة القادمة.
chs: 下次记住我
cs: Pamatuj si mne.
de: Nächstes Mal an mich erinnern.
el: Υπενθύμιση κωδικού πρόσβασης
fi: Muista kirjautumistiedot
he: זכור אותי
nl: Onthoud mijn gegevens
sk: Pamätaj si ma.
tr: Beni gelecek sefer hatırla

# pge_LoginAdmin_ChangePassword
source: Change Password
ar: غير كلمة المرور
chs: 修改口令
cs: Změna hesla
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
fi: Vaihda salasana
he: שנה סיסמה
nl: Wijzig wachtwoord
sk: Zmena hesla
tr: Parola Değiştir

# ctl_LoginAdmin_LogIn
source: Login
ar: دخول
chs: 登录
cs: Přihlásit
de: Anmelden
el: Συνδεση
fi: Kirjaudu
he: כניסה
nl: Inloggen
sk: Prihlásiť
tr: Üye Girişi

# ctl_LoginAdmin_LogOut
source: Logout
ar: خروج
chs: 退出
cs: Odhlásit
de: Abmelden
el: Αποσυνδεση
fi: Poistu
he: יציאה
nl: Uitloggen
sk: Odhlásiť
tr: Oturumu Kapat

# ctl_RecoverPassword_Legend
source: Reset user password
ar: أعد ضبط كلمة مرور المستخدم
chs: 重置用户口令
cs: Vyresetovat heslo
de: Passwort neu setzen
el: Μηδενισμός κωδικού πρόσβασης χρήστη
fi: Vaihda salasana
he: איתחול סיסמת המשתמש
nl: Reset gebruikerswachtwoord
sk: Vyresetovať heslo
tr: Kullanıcı parolasını sıfırla

# ctl_CreateUserWizard_CreateUserButtonDone
source: Continue
ar: استمر
chs: 继续
cs: Pokračovat
de: Weiter
el: Συνέχεια
fi: Jatka
he: המשך
nl: Verder
sk: Pokračovať
tr: Devam et

# adm_Navigation_NewSite
source: New Page
ar: صفحة جديدة
chs: 添加新页
cs: Nová stránka
de: Neue Seite
el: Νέα σελίδα
fi: Uusi sivu
nl: Nieuwe Pagina
sk: Nová stránka
tr: Yeni Sayfa

# adm_Navigation_AllowAnonymous
source: Allow Anonymous
ar: اسمح لشخص مجهول
chs: 允许匿名
cs: Anon. přístup
de: Anonymen Zugang erlauben
el: Επιτρέπονται ανώνυμοι χρήστες
fi: Anonyymit käyttäjät
nl: Anonieme gebruiker toestaan
sk: Anon. prístup
tr: Herkeze açık olsun

# adm_Users_ChangeUser
source: Change User
ar: غير المستخدم
chs: 修改用户
cs: Změnit uživatele
de: Benutzer ändern
el: Αλλαγή χρήστη
fi: Vaihda käyttäjää
he: שינוי משתמש
nl: Wijzig Gebruiker
sk: Zmeniť užívateľa
tr: Kullanıcı değiştir

# adm_Users_Comment
source: Comment
ar: تعليق
chs: 评论
cs: Komentář
de: Bemerkung
el: Σχόλια
fi: Kommentti
he: הערות
nl: Commentaar
sk: Komentár
tr: Yorum

# adm_Users_CreateUser
source: Creating a new User
ar: إنشاء مستخدم جديد
chs: 创建新用户
cs: Vytvoření nového uživatele
de: Neuen Benutzer anlegen
el: Δημιουργία νέου χρήστη
fi: Luo uusi käyttäjä
he: צור משתמש חדש
nl: Een nieuwe gebruiker aanmaken
sk: Vytvorenie nového užívateľa
tr: Yeni bir kullanıcı yaratımı

# adm_Users_Email
source: Email
ar: البريد الإلكتروني
chs: 电子邮件
el: Διεύθυνση e-mail
fi: Sähköposti
he: אימייל
tr: E-Posta

# adm_Users_IsAdministrator
source: Is Administrator
ar: هل هو المشرف
chs: 超级用户
cs: Je administrátor
de: Ist Administrator
el: Διαχειριστής
fi: Ylläpitäjä?
sk: Je administrátor
tr: Administratör mü? (Yönetici)

# adm_Users_LastLogin
source: Last Login
ar: آخر دخول
chs: 最近登录
cs: Poslední přihlášení
de: Letzte Anmeldung
el: Τελευταία σύνδεση
fi: Viimeksi kirjatunut
nl: Laatste Login
sk: Posledné prihlásenie
tr: Son giriş

# adm_Navigation_Move
source: Move
ar: تحرك
chs: 移动
cs: Přesunout
de: Verschieben
el: Μετακίνηση
fi: Siirrä
nl: Verplaats
sk: Presunúť
tr: Taşı

# adm_Sections_MoveSection
source: Move Section across pages
ar: حرك القسم عبر الصفحات
chs: 在页面之间移动节点
cs: Přesunout sekci mezi stránkami
de: Die Sektion auf eine andere Seite verschieben
el: Μετακίνηση του τμήματος μεταξύ σελίδων
fi: Siirrä elementtiä
nl: Onderdelen verplaatsen over pagina's
sk: Presunúť sekciu medzi stránkami
tr: Bölümü sayfalar arasında taşı

# adm_Navigation_Navigation
source: Navigation
ar: التصفح
chs: 导航标题
cs: Navigace
el: Πλοήγηση
fi: Navigaatio
nl: Navigatie
sk: Navigácia
tr: Gezinim

# adm_Navigation_NewPageDefaultName
source: New Page
ar: صفحة جديدة
chs: 添加新页
cs: Nová stránka
de: Neue Seite
el: Νέα σελίδα
fi: Uusi sivu
nl: Nieuwe Pagina
sk: Nová stránka
tr: Yeni Sayfa

# adm_Navigation_PageDeletionWarning
source: Are you really sure you want to delete this page?
ar: هل حقا ترغب في حذف هذه الصفحة؟
chs: 你确定要删除当前页吗？
cs: Opravdu chcete tuto stránku smazat?
de: Wollen Sie diese Seite wirklich löschen?
el: Διαγραφή σελίδας;
fi: Oletko varma, että haluat poistaa tämän sivun?
nl: Weet u zeker dat u deze pagina wilt verwijderen?
sk: Naozaj chcete túto stránku zmazať?
tr: Bu sayfayı silmek istediğinden emin misin?

# adm_Navigation_PageTitle
source: Page Title
ar: عنوان الصفحة
chs: 页面标题
cs: Titulek stránky
de: Seitenüberschrift
el: Τίτλος σελίδας
fi: Sivun otsikko
he: שם העמוד
nl: Pagina Titel
sk: Titulok stránky
tr: Sayfa Başlığı

# adm_Sections_Section
source: Section
ar: قسم
chs: 节点
cs: Sekce
de: Sektion
el: Τμήμα
fi: Elementti
nl: Onderdeel
sk: Sekcia
tr: Bölüm

# adm_Sections_SourcePage
source: Source Page
ar: صفحة المصدر
chs: 源页面
cs: Zdrojová stránka
de: Seitenquellentext
el: Πηγαία σελίδα
fi: Lähde sivu
nl: Bronpagina
sk: Zdrojová stránka
tr: Kaynak sayfa

# adm_Sections_TargetPage
source: Target Page
ar: صفحة الهدف
chs: 目标页面
cs: Cílová stránka
de: Zielseite
el: Σελίδα στόχος
fi: Kohde sivu
nl: Doelpagina
sk: Cieľová stránka
tr: Hedef sayfa

# adm_Users_UserName
source: Username
ar: اسم المستخدم
chs: 用户名
cs: Uživatelské jméno
de: Benutzername
el: Όνομα χρήστη
fi: Käyttäjätunnus
he: שם משתמש
nl: Gebruikersnaam
sk: Užívateľské meno
tr: Kullanıcı adı

# adm_Navigation_VirtualPath
source: Virtual Path
ar: المسار الفعلي
chs: 虚拟路径
cs: Virtuální cesta
de: Virtueller Pfad
el: Εικονική διαδρομή
fi: Polku
nl: Virtueel pad
sk: Virtuálna cesta
tr: Dosya yolu

# adm_Navigation_Visible
source: Visible
ar: يمكن رؤيته
chs: 可见
cs: Viditelná
de: Sichtbar
el: Ορατό
fi: Näkyvissä
nl: Zichtbaar
sk: Viditeľná
tr: Görünür

# adm_Navigation_Homepage
source: Homepage
ar: الصفحة الرئيسية
chs: 主页
cs: Domovská stránka
de: Startseite
el: Κεντρική σελίδα
fi: Kotisivu
he: דף הבית
nl: Home
sk: Domovská stránka
tr: Ana Sayfa

# glb__Delete
source: Delete
ar: أحذف
chs: 删除
cs: Smazat
de: Löschen
el: Διαγραφή
fi: Poista
he: מחק
nl: Verwijderen
sk: Zmazať
tr: Sil

# adm_Website_EnableSectionRSS
source: Enable Section RSS
ar: قم بتفعيل قسم RSS
chs: 允许节点RSS
cs: Povolit RSS v sekcích
de: Sektion RSS
el: Ενεργοποίηση RSS τμήματος
fi: Aktivoi RSS tuki.
nl: Toestaan onderdeel RSS
sk: Povoliť RSS v sekciách
tr: RSS(bilgi besleme) bölümünü etkinleştir

# adm_Website_FooterLine
source: Footer Line
ar: خط نهاية الصفحة
chs: 底部文字
cs: Text zápatí
de: Fussnote
el: Υποσέλιδο
fi: Sivuston alatunniste
nl: Onderschrift
sk: Text pätičky
tr: Sayfa altı çizisi

# adm_Website_Language
source: Language
ar: اللغة
chs: 语言
cs: Jazyk
de: Sprache
el: Γλώσσα
fi: Kieli
nl: Taal
sk: Jazyk
tr: Dil seçimi

# adm_Website_MailSender
source: Mail Sender Address
ar: عنوان مرسل البريد
chs: 邮件发送者地址
cs: Odesílatel e-mailů
de: E-Mail Absender Adresse
el: Διεύθυνση αποστολέα
fi: Lähettäjän sähköpostiosoite
nl: Email Afzender Adres
sk: Odosielateľ e-mailov
tr: E-Posta gönderen adresi

# adm_Website_Reset
source: RESET Website
ar: أعد إعداد موقع الوب
chs: 重置站点
cs: Vyresetovat website
de: Webseite zurücksetzen
el: Αρχικές ρυθμίσεις
fi: Tyhjennä sivusto
sk: Vyresetovať website
tr: Web sitesini SIFIRLA

# adm_SelectTheme
source: Select Theme
ar: تخير موضوع
chs: 选择主题
cs: Vybrat skin
de: Motiv auswählen
el: Επιλογή θέματος
fi: Valitse teema
nl: Selecteer thema
sk: Vybrať skin
tr: Tema seçimi

# adm_Website_SmtpServer
source: Smtp-Server
ar: ملقم-Smtp
chs: Smtp 服务器
fi: Sähköpostipalvelin
tr: Smtp-Sunucu

# adm_Website_Title
source: Title
ar: عنوان
chs: 标题
cs: Název webu
de: Titel
el: Τίτλος
fi: Otsikko
he: כותרת
nl: Titel
sk: Názov webu
tr: Site Başlığı

# adm_Website_WebsiteDescription
source: Website Description
ar: وصف موقع الوب
chs: 站点描述
cs: Popis webu
de: Beschreibung der Webseiten
el: Περιγραφή ιστοχώρου
fi: Sivuston kuvaus
nl: Website omschrijving
sk: Popis webu
tr: Web sitesinin tanımı

# adm_Website_WebsiteKeywords
source: Website Keywords
ar: الكلمات الأساسية للموقع
chs: 站点关键字
cs: Klíčová slova
de: Stichwörter für Webseite
el: Λέξεις-κλειδιά ιστοχώρου
fi: Sivuston avainsanat
nl: Website sleutelwoorden
sk: Kľúčové slová
tr: Web sitesinin anahtar kelimeleri (arama motorları için)

# adm_Navigation_VirtualPathErrorMessage
source: A site with this path already exists.
ar: هناك موقع موجود بالفعل بهذا المسار.
chs: 同名站点已经存在
cs: Site s touto cestou již existuje
de: Es gibt bereits eine Seite mit diesem Pfad.
el: Η διαδρομή υπάρχει ήδη
fi: Polussa on jo sivu.
nl: Er bestaat al een site met dit pad.
sk: Site s touto cestou už existuje
tr: Bu dosya yolunda zaten bir site var

# pge_ChangePassword_Button
source: Change Password
ar: غير كلمة المرور
chs: 修改口令
cs: Změna hesla
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
fi: Vaihda salasana
he: שנה סיסמה
nl: Wijzig wachtwoord
sk: Zmena hesla
tr: Parola değiştir

# pge_ChangePassword_ConfirmNewPassword
source: Confirm New Password
ar: أكد كلمة المرور
chs: 确认新口令
cs: Potvrďte nové heslo
de: Neues Passwort bestätigen
el: Επιβεβαίωση νέου κωδικού
fi: Vahvista uusi salasana.
he: אשור סיסמה חדשה
nl: Bevestig nieuw wachtwoord
sk: Potvrďte nové heslo
tr: Yeni parolayı onayla

# pge_ChangePassword_ConfirmNewPasswordRequired
source: Confirm New Password is required.
ar: تأكيد كلمة المرور الجديدة مطلوبا.
chs: 需要确认新口令。
cs: Musíte potvrdit nového hesla.
de: Bestätigung des neuen Passwort ist zwingend
el: Απαιτείται επιβεβαίωση του νέου κωδικού.
fi: Salasanan vahvistus on pakollinen.
he: חובה לאשר סיסמה חדשה.
nl: Bevestigingswachtwoord is verplicht.
sk: Musíte potvrdiť nové heslo.
tr: Parolanın onaylanması gerekiyor

# pge_ChangePassword_NewPassword
source: New Password
ar: كلمة مرور جديدة
chs: 新口令
cs: Zadejte nové heslo
de: Neues Passwort
el: Νέος κωδικός πρόσβασης
fi: Uusi salasana
he: סיסמה חדשה
nl: Nieuw wachtwoord
sk: Zadajte nové heslo
tr: Yeni parola

# pge_ChangePassword_NewPasswordRequired
source: New Password is required.
ar: كلمة المرور جديدة مطلوبة.
chs: 需要新口令。
cs: Musíte zadat nové heslo.
de: Neues Passwort ist erforderlich.
el: Απαιτείται νέος κωδικός πρόσβασης.
fi: Uusi salasana on pakollinen.
he: חובה להכניס סיסמה חדשה
nl: Nieuw wachtwoord is verplicht.
sk: Musíte zadať nové heslo.
tr: Yeni parola gerekiyor.

# pge_ChangePassword_NotMatching
source: The confirm New Password must match the New Password entry.
ar: يجب أن يتوافق تأكيد كلمة المرور مع مدخلها.
chs: 新口令与确认新口令必须匹配。
cs: Nové heslo se musí shodovat s potvrzením hesla.
de: Die Bestätigung des Passworts muss mit dem Passwort übereinstimmen.
el: Η επιβεβαίωση του νέου κωδικού πρέπει να συμπίπτει με το νέο κωδικό πρόσβασης.
fi: Salasana ja salasanan vahvistus ovat oltava samat.
he: הסיסמה החדשה ואישור הסיסמה החדשה חייבים להיות זהים
nl: De twee nieuw opgegeven wachtwoorden komen niet overeen.
sk: Nové heslo sa musí zhodovať s potvrdením hesla.
tr: Yeni parola ile yeni parola onayı aynı olmalı

# pge_ChangePassword_Password
source: Password
ar: كلمة المرور
chs: 口令
cs: Heslo
de: Passwort
el: Κωδικός πρόσβασης
fi: Salasana
he: סיסמה
nl: Wachtwoord
sk: Heslo
tr: Parola

# pge_ChangePassword_PasswordRequired
source: Password is required.
ar: كلمة المرور مطلوبة.
chs: 需要口令
cs: Musíte zadat stávající heslo
de: Neues Passwort ist erforderlich.
el: Απαιτείται κωδικός πρόσβασης.
fi: Salasana on pakollinen.
he: חובה להכניס סיסמה
nl: Wachtwoord is verplicht.
sk: Musíte zadať aktuálne heslo
tr: Parola gerekli.

# pge_ChangePassword_Title
source: Change password
ar: غير كلمة المرور
chs: 修改口令
cs: Změnit heslo
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
fi: Vaihda salasana
he: שנה סיסמה
nl: Wijzig wachtwoord
sk: Zmeniť heslo
tr: Parola değiştir

# pge_ChangePassword_UserName
source: User Name
ar: اسم المستخدم
chs: 用户名
cs: Uživatelské jméno
de: Benutzername
el: Όνομα χρήστη
fi: Käyttäjätunnus
he: שם משתמש
nl: Gebruikersnaam
sk: Užívateľské meno
tr: Kullanıcı Adı

# pge_ChangePassword_UserNameRequired
source: User Name is required.
ar: اسم المستخدم مطلوبا.
chs: 需要用户名
cs: Musíte zadat uživatelské jméno
de: Benutzername ist erforderlich.
el: Απαιτείται όνομα χρήστη.
fi: Käyttäjätunnus on pakollinen.
he: נדרש להכניס שם משתמש
nl: Gebruikersnaam is verplicht.
sk: Musíte zadať užívateľské meno
tr: Kullanıcı adı girilmeli

# pge_Login_ChangePassword
source: Change password
ar: غير كلمة المرور
chs: 修改口令
cs: Změnit heslo
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
fi: Vaihda salasana
he: שנה סיסמה
nl: Wijzig wachtwoord
sk: Zmeniť heslo
tr: Parola değiştir

# pge_Login_Password
source: Password
ar: كلمة المرور
chs: 口令
cs: Heslo
de: Passwort
el: Κωδικός πρόσβασης
fi: Salasana
he: סיסמה
nl: Wachtwoord
sk: Heslo
tr: Parola

# pge_Login_PasswordRequired
source: Password is required.
ar: كلمة المرور مطلوبة.
chs: 需要口令
cs: Musíte zadat heslo.
de: Neues Passwort ist erforderlich.
el: Απαιτείται κωδικός πρόσβασης.
fi: Salasana on pakollinen.
he: חובה להכניס סיסמה
nl: Wachtwoord is verplicht.
sk: Musíte zadať heslo.
tr: Parola gerekiyor.

# pge_Login_RememberMe
source: Remember me next time.
ar: تذكرني المرة القادمة.
chs: 下次记住我
cs: Pamatuj si mne.
de: Nächstes Mal an mich erinnern.
el: Την επόμενη φορά να με θυμάσαι.
fi: Muista kirjautumistiedot.
he: זכור אותי
nl: Onthoud mijn gegevens
sk: Pamätaj si ma.
tr: Beni gelecek sefer hatırla.
