Repository: Zamani2014/Apatite
Catalog: DarvazehMelal/App_GlobalResources/StringsRes.*.resx
Languages: ar, chs, cs, de, el, fi, he, nl, sk, tr

# pge_Login_Title
source: Login
ar: دخول
chs: 登录
cs: Přihlášení
de: Anmelden
el: Σύνδεση
fi: Kirjaudu
he: כניסה
nl: Inloggen
sk: Prihlásenie
tr: Giriş

# pge_Login_UserName
source: User Name
ar: اسم المستخدم
chs: 用户名
cs: Uživatelské jméno
de: Benutzername
el: Όνομα χρήστη
fi: Käyttäjätunnus
he: שם משתמש
nl: Gebruikersnaam
sk: Užívateľské meno
tr: Kullanıcı Adı

# pge_Login_UserNameRequired
source: User Name is required.
ar: اسم المستخدم مطلوبا.
chs: 需要用户名
cs: Musíte zadat uživatelské jméno.
de: Benutzername ist erforderlich.
el: Απαιτείται όνομα χρήστη.
fi: Käyttäjätunnus on pakollinen.
he: נדרש להכניס שם משתמש
nl: Gebruikersnaam is verplicht.
sk: Musíte zadať užívateľské meno.
tr: Kullanıcı Adı Girilmeli

# adm_Users_DeleteUser
source: Delete current user
ar: إلغاء المستخدم الحالي
chs: 删除当前用户
cs: Smazat tohoto uživatele
de: Den gegenwärtigen Benutzer löschen
el: Διαγραφή τρέχοντος χρήστη
fi: Poista käyttäjä
he: מחק משתמש נוכחי
nl: Verwijder huidige gebruiker
sk: Zmazať tohto užívateľa
tr: Geçerli kullanıcıyı sil

# adm_Users_DeleteWarning
source: Are you sure you want to delete the current user?
ar: هل حقا ترغب في حذف المستخدم الحالي؟
chs: 确定要删除选定用户吗？
cs: Opravdu chcete tohoto uživatele smazat?
de: Sind Sie sicher, dass Sie den gegenwärtigen Benutzer löschen wollen?
el: Διαγραφή τρέχοντος χρήστη;
fi: Oletko varma, että haluat poistaa tämän käyttäjän?
nl: Weet je zeker dat je de huidige gebruiker wilt verwijderen?
sk: Naozaj chcete tohto užívateľa zmazať?
tr: Geçerli kullanıcıyı silmek istediğinden emin misin?

# adm_Users_Exception
source: The following error occurred:
ar: لقد حدث الخطأ التالي:
chs: 发生了以下错误：
cs: Došlo k následující chybě:
de: Der folgende Fehler trat auf:
el: Ανέκυψε το ακόλουθο σφάλμα:
fi: Seuraava virhe tapahtui:
he: הודעת שגיאה
nl: De volgende fout heeft zich voorgedaan:
sk: Došlo k následujúcej chybe:
tr: Aşağıdaki hata oluştu:

# adm_Users_LastAdminRemains
source: Last admin can't be deleted
ar: لا يمكن حذف المشرف السابق من دور المشرفين!
chs: 最后一个超级用户不能被删除
cs: Nemůžete odstranit jediného uživatele s administrátorskými právy!
de: Der letzte admin kann nicht gelöscht werden
el: Ο τελευταίος διαχειριστής δεν μπορεί να διαγραφεί!
fi: Viimeistä ylläpitää ei voi poistaa.
nl: De laatste administrator kan niet verwijderd worden
sk: Nemôžete odstrániť jediného užívateľa s administrátorskými právami!
tr: Son kalan Yönetici silinemez..

# cls_SitemapEditor_Administration
source: Administration
ar: الإشراف
chs: 系统管理
cs: Administrace
el: Διαχειριση
fi: Ylläpito
he: ניהול
nl: Beheer
sk: Administrácia
tr: Yönetim

# cls_SitemapEditor_CMSSetup
source: CMS Setup
ar: إعداد نظام إدارة المحتوى
chs: 站点配置
cs: Nastavení CMS
de: CMS Einstellungen
el: Ρυθμισεις CMS συστηματος
fi: Sisällönhallinta
he: מאפיני האתר
nl: CMS Instellen
sk: Nastavenie CMS
tr: CMS (İçerik Yönetimi) kurulumu

# cls_SitemapEditor_Management
source: User Management
ar: إدارة المستخدم
chs: 用户管理
cs: Správa uživatelů
de: Benutzerverwaltung
el: Διαχειριση χρηστων
fi: Käyttäjien hallinta
he: ניהול משתמשים
nl: Gebruikersbeheer
sk: Správa užívateľov
tr: Kullanıcıların Yönetimi

# cls_SitemapEditor_Sections
source: Sections/Page Assignment
ar: تحديد الأقسام/الصفحة
chs: 节点和页面配置
cs: Přiřazení stránek do sekcí
de: Sektions/Seite Zuweisung
el: Αναθεση τμηματων/σελιδων
fi: Sivun rakenteen hallinta
nl: Onderdelen/Pagina verwijzingen
sk: Priradenie stránok do sekcií
tr: Bölüm/Sayfa görevleri

# cls_SitemapEditor_SectionsPages
source: Pages and Navigation
ar: الصفحات والتصفح
chs: 页面管理
cs: Stránky a navigace
de: Seite und Navigation
el: Σελιδες και Πλοηγηση
fi: Sivut ja navigaatio
nl: Pagina's en Navigatie
sk: Stránky a navigácia
tr: Sayfalar ve gezinim

# ctl_CreateUserWizard_ComparePassword
source: The Password and Confirmation Password must match.
ar: يجب أن تتوافق كلمة المرور مع تأكيدها.
chs: 口令与口令确认的输入要一致
cs: Heslo a potvrzení hesla se musejí shodovat
de: Das Passwort muss mit Bestätigungspasswort übereinstimmen
el: Ο κωδικός πρόσβασης δεν συμπίπτει με τον κωδικό επιβεβαίωσης.
fi: Salasana ja salasanan vahvistus on oltava samat
he: הסיסמה החדשה ואישור הסיסמה החדשה חייבים להיות זהים
nl: Het wachtwoord en het bevestigingswachtwoord moeten overeenkomen.
sk: Heslo a potvrdenie hesla musia byť zhodné
tr: Parola ile onaylaması uyumsuz.

# ctl_CreateUserWizard_ConfirmPassword
source: Confirm Password:
ar: أكد كلمة المرور:
chs: 口令确认:
cs: Potvrzení hesla:
de: Passwort bestätigen:
el: Επιβεβαίωση κωδικού:
fi: Vahvista salasana:
he: אשר סיסמה:
nl: Bevestigingswachtwoord:
sk: Potvrdenie hesla:
tr: Parolayı onayla

# ctl_CreateUserWizard_ConfirmPasswordRequired
source: Confirm Password is required.
ar: تأكيد كلمة المرور مطلوبا.
chs: 需要口令确认。
cs: Musíte zadat potvrzení hesla
de: Bestätigung des Passworts ist zwingend
el: Απαιτείται η επιβεβαίωση του κωδικού πρόσβασης.
fi: Salasanan vahvistus on pakollinen.
he: חובה לאשר סיסמה.
nl: Bevestigingswachtwoord is verplicht.
sk: Musíte zadať potvrdenie hesla
tr: Parola onayı bekleniyor.

# ctl_CreateUserWizard_DuplicateUserName
source: Please enter a different user name.
ar: برجاء إدخال اسم مستخدم مختلف.
chs: 请输入一个不同的用户名。
cs: Uživatel se zadaným jménem již existuje.
de: Bitte geben Sie einen andern Benutzernamen ein
el: Εισάγετε ένα διαφορετικό όνομα χρήστη.
fi: Anna toinen käyttäjätunnus
he: יש להכניס שם משתמש אחר
nl: Geef een andere gebruikersnaam op.
sk: Užívateľ so zadaným menom už existuje.
tr: Lütfen farklı bir kullanıcı adı giriniz.

# ctl_CreateUserWizard_Email
source: E-mail:
ar: البريد الإلكتروني:
chs: 电子邮件:
de: E-Mail Adresse:
fi: Sähköposti:
he: אימייל:
tr: E-Posta

# ctl_CreateUserWizard_EmailRequired
source: E-mail is required.
ar: البريد الإلكتروني مطلوبا.
chs: 需要电子邮件地址。
cs: Musíte zadat e-mail.
de: E-Mail Adresse ist erforderlich.
el: Απαιτείται e-mail.
fi: Sähköposti on pakollinen.
he: חובה להקליד כתובת אימייל
nl: Emailadres is verplicht.
sk: Musíte zadať e-mail.
tr: E-Posta girilmeli

# ctl_CreateUserWizard_Password
source: Password:
ar: كلمة المرور:
chs: 口令:
cs: Heslo:
de: Passwort:
el: Κωδικός πρόσβασης:
fi: Salasana:
he: סיסמה:
nl: Wachtwoord:
sk: Heslo:
tr: Parola:

# ctl_CreateUserWizard_PasswordRequired
source: Password is required.
ar: كلمة المرور مطلوبة.
chs: 需要口令。
cs: Musíte zadat heslo.
de: Password ist erforderlich
el: Απαιτείται κωδικός πρόσβασης.
fi: Salasana on pakollinen.
he: חובה להכניס סיסמה
nl: Wachtwoord is verplicht.
sk: Musíte zadať heslo.
tr: Parola bekleniyor.

# ctl_CreateUserWizard_UserName
source: User Name:
ar: اسم المستخدم:
chs: 用户名:
cs: Uživatelské jméno.
de: Benutzername:
el: Όνομα χρήστη:
fi: Käyttäjätunnus:
he: שם משתמש:
nl: Gebruikersnaam:
sk: Užívateľské meno
tr: Kullanıcı adı:

# ctl_CreateUserWizard_UserNameRequired
source: User Name is required.
ar: اسم المستخدم مطلوبا.
chs: 需要用户名。
cs: Musíte zadat uživatelské jméno.
de: Ein Benutzername ist erforderlich.
el: Απαιτείται όνομα χρήστη.
fi: Käyttäjätunnus on pakollinen.
he: נדרש להכניס שם משתמש
nl: Gebruikersnaam is verplicht.
sk: Musíte zadat uživatelské jméno.
tr: Kullanıcı adı girilmeli.

# ctl_RecoverPassword_FinishButton
source: Reset
ar: أعد الضبط
chs: 重置
cs: Vyresetovat
de: Neu setzen
el: Μηδενισμός
fi: Vaihda
he: אתחל
sk: Vyresetovať
tr: Sıfırla

# glb__Search
source: Search
ar: بحث
chs: 查询
cs: Vyhledávání
de: Suchen
el: Αναζητηση
fi: Haku
he: חפש
nl: Zoeken
sk: Vyhľadávanie
tr: Ara

# glb__DeleteSection
source: Delete Section
ar: احذف قسم
chs: 删除节点
cs: Smazat sekci
de: Sektion löschen
el: Διαγραφή τμήματος
fi: Poista elementti
he: מחק פסקה
nl: Verwijder onderdeel
sk: Zmazať sekciu
tr: Bölümü sil

# glb__RemoveFromSidebar
source: Remove From Sidebar
ar: احذف من الشريط الجانبي
chs: 禁止边栏显示
cs: Odstranit z menu
de: Von Seitenspalte entfernen
el: Διαγραφή από την μπάρα
fi: Poista sivulta
nl: Verwijder van het zijpaneel
sk: Odstrániť z menu
tr: Yan sütundan sil

# glb__SendToSidebar
source: Send To Sidebar
ar: أرسل للشريط الجانبي
chs: 显示到边栏
cs: Zobrazit v menu
de: In die Seitenspalten verschieben
el: Αποστολή στην μπάρα
fi: Lisää sivulle
nl: Plaats op het zijpaneel
sk: Zobraziť v menu
tr: Yan sütuna gönder

# glb__Submit
source: Submit
ar: قدم
chs: 提交
cs: Odeslat
de: Abschicken
el: Αποστολή
fi: Tallenna
he: שלח
nl: Verstuur
sk: Odoslať
tr: Onayla

# ctl_Guestbook_AntiBotImage
source: Anti Bot Image
ar: صورة Anti Bot
chs: 校验图
cs: Obrázek proti robotům
de: Anti Bot Bild
el: Εικόνα ασφαλείας
fi: Tunniste
nl: Anti-Bot Afbeelding
sk: Obrázok proti robotom
tr: Robot kontrol görüntüsü

# ctl_Guestbook_Input
source: Input
ar: مدخلات
chs: 输入
cs: Komentář
de: Eingabe
el: Εισαγωγή
he: הערות/הארות
nl: Bericht
sk: Komentár
tr: Girdi

# ctl_Guestbook_Name
source: Name
ar: اسم
chs: 名称
cs: Jméno
el: Όνομα
fi: Nimi
he: שם
nl: Naam
sk: Meno
tr: İsim

# ctl_ContactForm_Name
source: Name
ar: اسم
chs: 名称
cs: Jméno
el: Όνομα
fi: Nimi
he: שם
nl: Naam
sk: Meno
tr: İsim

# ctl_ContactForm_RssTitle
source: Contact Form
ar: شكل الاتصال
chs: 通过邮件联系
cs: Kontaktní formulář
de: Kontakt Formular
el: Φόρμα επικοινωνίας
fi: Yhteystietolomake
he: טופס יצירת קשר
nl: Contact Formulier
sk: Kontaktný formulár
tr: İletişim formu

# ctl_EasyControl_RssTitle
source: Easy Control
ar: عنصر تحكم سهل
chs: 简单控件
fi: Html kontrollit
tr: Kolay-Kontrol

# adm_Sections_Move
source: Move
ar: تحرك
chs: 移动
cs: Přesunout
de: Verschieben
el: Μετακίνηση
fi: Siirrä
nl: Verplaats
sk: Presunúť
tr: Taşı

# ctl_ContactForm_CopyTo
source: Copy To
ar: قم بالنسخ إلى
chs: 复制到
cs: Kopie
de: Kopie senden an
el: Αντιγραφή σε
fi: Kopioi
he: העתק ל
nl: KopiÃ«er naar
sk: Kópia
tr: Şuraya kopyala

# ctl_ContactForm_EMailAddress
source: E-Mail Address
ar: عنوان البريد الإلكتروني
chs: 电子邮件
cs: E-mailová adresa:
de: E-Mail Adresse
el: Διεύθυνση e-mail
fi: Sähköpostiosoite
he: כתובת אימייל
nl: Email adres
sk: E-mailová adresa:
tr: E-Posta adresi

# ctl_ContactForm_ErrorMessageEmail
source: Please enter a E-Mail Address
ar: برجاء إدخال عنوان البريد الإلكتروني
chs: 请输入电子邮件地址
cs: Prosím zadejte e-mailovou adresu
de: Bitte E-Mail Adresse eingeben
el: Εισάγετε μια e-mail διεύθυνση
fi: Ole hyvä ja syötä sähköpostiosoite
he: יש להכניס כתובת אימייל
nl: Vul uw email adres in
sk: Prosím zadajte e-mailovú adresu
tr: Lütfen bir E-posta adresi giriniz

# ctl_ContactForm_ErrorMessageMessage
source: Please enter a Message
ar: برجاء إدخال رسالة
chs: 请输入一个消息
cs: Prosím zadejte text zprávy
de: Bitte Nachricht eingeben
el: Εισάγετε ένα μήνυμα
fi: Ole hyvä ja kirjoita viesti
he: יש להכניס הודעה
nl: Vul een bericht in
sk: Prosím zadajte text správy
tr: Lütfen bir mesaj giriniz

# ctl_ContactForm_ErrorMessageSubject
source: Please enter a Subject
ar: برجاء إدخال موضوع
chs: 请输入一个主题
cs: Prosím zadejte předmět zprávy
de: Bitte Betreff eingeben
el: Εισάγετε ένα θέμα
fi: Ole hyvä ja anna otsikko
he: יש להקליד נושא
nl: Vul een onderwerp in
sk: Prosím zadajte predmet správy
tr: Lütfen bir Konu giriniz

# ctl_ContactForm_ErrorMessageValidEmail
source: Please enter a valid E-Mail Address
ar: برجاء إدخال عنوان بريد إلكتروني صالحا
chs: 请输入一个有效的邮件地址
cs: Prosím zadejte platnou e-mailovou adresu
de: Bitte eine gültige E-Mail Adresse eingeben
el: Εισάγετε μια έγκυρη e-mail διεύθυνση
fi: Ole hyvä ja anna sallittu sähköpostiosoite
he: יש להכניס כתובת אימייל חוקית
nl: Vul een geldig email adres in
sk: Prosím zadajte platnú e-mailovú adresu
tr: Lütfen geçerli bir E-posta adresi giriniz

# ctl_ContactForm_IntroPart1
source: In order to use the Contact-Form Section, you must configure a valid SMTP-Server on the
ar: لاستخدام قسم شكل الاتصال، يجب أن تهيئ ملقم- SMTP صالحا على
chs: 为了使用邮件联系，必须配置一个smtp服务器。配置界面在
cs: Abyste mohli používat sekci kontaktního formuláře, musíte nejprve nastavit SMTP server na
de: Um die Kontakt-Form Sektion zu verwenden, müssen Sie einen SMTP-Server angeben
el: Για να χρησιμοποιήσετε το τμήμα "Φόρμα επικοινωνίας" , πρέπει να ρυθμίσετε έναν έγκυρο SMTP Server
fi: Jotta voit käyttää yhteystietolomaketta on sinun syötettävä sähköpostipalvelimen tiedot
nl: Om gebruik te kunnen maken van het Contact Formulier Onderdeel, dien je een geldige SMTP-Server te configureren op de
sk: Aby ste mohli používať sekciu kontaktného formulára, musíte najprv nastaviť SMTP server na
tr: İletişim formu bölümünü kullanabilmek için, geçerli bir SMTP-Sunucusu gerekli - ON the

# ctl_ContactForm_IntroPart2
source: Administration-Page
ar: صفحة الإشراف
chs: 系统管理页
cs: administrační stránce
de: Administrationseite
el: στη σελίδα διαχείρισης
fi: ylläpitosivulle.
he: דף ניהול
nl: Beheer-Pagina
sk: administrátorskej stránke
tr: Yönetim Sayfası

# ctl_ContactForm_Introtext
source: Introtext
ar: نص افتتاحي
cs: Úvodní text
de: Einführungstext
el: Κείμενο εισαγωγής
fi: Esittely teksti
he: Introtext פרטים
nl: Intro-tekst
sk: Úvodný text
tr: Tanıtım metni

# ctl_ContactForm_Message
source: Message
ar: رسالة
chs: 消息
cs: Zpráva
de: Nachricht
el: Μήνυμα
fi: Viesti
he: הודעה
nl: Bericht
sk: Správa
tr: Mesaj

# ctl_ContactForm_RecipientEMail
source: Recipient E-Mail
ar: متلقي البريد الإلكتروني
chs: 收件人邮件地址
cs: Příjemce
de: E-Mail Empfänger
el: E-mail παραλήπτη
fi: Vastaanottajan sähköposti
he: כתובת הנמען
nl: Emailadres ontvanger
sk: Príjemca
tr: Alıcının E-posta adresi

# ctl_ContactForm_Subject
source: Subject
ar: الموضوع
chs: 主题
cs: Předmět
de: Betreff
el: Θέμα
fi: Aihe
he: נושא
nl: Onderwerp
sk: Predmet
tr: Konu

# ctl_ContactForm_ThankYouMessage
source: Thank you message
ar: رسالة شكر
chs: 感谢您
cs: Potvrzovací zpráva
de: Versandbestätigung
el: Μήνυμα ευχαριστίας
fi: Kiitoksia viestistäsi
he: הודעת תודה
nl: Bedankbericht
sk: Potvrdzovacia správa
tr: Teşekkür mesajı

# ctl_Downloadlist_Comment
source: Comment
ar: تعليق
chs: 备注
cs: Komentář
de: Kommentar
el: Σχόλια
fi: Kommentti
he: הערות
nl: Opmerking
sk: Komentár
tr: Yorum

# ctl_Downloadlist_File
source: File
ar: ملف
chs: 文件
cs: Soubor
de: Datei
el: Αρχείο
fi: Tiedosto
he: קובץ
nl: Bestand
sk: Súbor
tr: Dosya

# ctl_Downloadlist_Title
source: Title
ar: عنوان
chs: 标题
cs: Titulek
de: Titel
el: Τίτλος
fi: Otsikko
he: כותרת
nl: Titel
sk: Titulok
tr: Başlık

# ctl_EasyControl_Choose
source: Choose control
ar: تخير عنصر تحكم
chs: 选择控件
cs: Zvolte control
de: UserControl wählen
el: Επιλογή στοιχείου ελέγχου
fi: Valitse kontrolli
nl: Kies een onderdeel
sk: Zvoľte control
tr: Kontrol seçiniz

# ctl_EasyControl_SelectControl
source: Please select a control
ar: برجاء تخير عنصر تحكم
chs: 请选择一个控件
cs: Prosím zvolte control
de: Bitte wählen Sie ein UserControl
el: Επιλέξτε ένα στοιχείο ελέγχου
fi: Ole hyvä ja valitse kontrolli
nl: Selecteer een onderdeel
sk: Prosím zvoľte control
tr: Lütfen bir kontrol seçiniz

# ctl_ErrorMessageMissingFile
source: Please choose a File to upload
ar: برجاء تخير ملف لتحميله إلى الشبكة
chs: 请选择一个要上传的文件。
cs: Vyberte soubor k uploadu
de: Bitte wählen Sie eine Datei zum Hochladen
el: Επιλέξτε το προς upload αρχείο
fi: Valitse ladattava tiedosto
he: יש לבחור קובץ להעלאה
nl: Selecteer een bestand om te uploaden
sk: Vyberte súbor pre upload
tr: Lütfen yüklemek için bir dosya seçiniz

# ctl_EventList_Date
source: Date
ar: التاريخ
chs: 日期
cs: Datum
de: Datum
el: Ημερομηνία
fi: Päivämäärä
he: תאריך
nl: Datum
sk: Dátum
tr: Tarih

# ctl_EventList_Description
source: Description
ar: الوصف
chs: 描述
cs: Popis
de: Beschreibung
el: Περιγραφή
fi: Kuvaus
he: תאור
nl: Omschrijving
sk: Popis
tr: Açıklama

# ctl_EventList_ErrorMessageEventDate
source: Please specify an event-date
ar: برجاء تحديد تاريخ الحدث
chs: 请指定一个事件日期
cs: Prosím zadejte datum konání akce
de: Bitte eine Datum für das Ereignis festlegen
el: Ορίστε μια ημερομηνία γεγονότος
fi: Ole hyvä ja anna tapahtuman päivämäärä
nl: Specificeer de datum van het evenement
sk: Prosím zadajte dátum konania akcie
tr: Lütfen bir aktivite tarihi belirtiniz

# ctl_EventList_ErrorMessageEventLocation
source: Please specify an event-location
ar: برجاء تحديد موقع الحدث
chs: 请指定事件地点
cs: Prosím zadejte místo konání akce
de: Bitte einen Ort für das Ereignis festlegen
el: Ορίστε μια τοποθεσία γεγονότος
fi: Ole hyvä ja anna tapahtuman paikka
nl: Specificeer de lokatie van het evenement
sk: Prosím zadajte miesto konania akcie
tr: Lütfen bir aktivite yeri belirtiniz

# ctl_EventList_ErrorMessageEventName
source: Please specify a name for the event
ar: برجاء تحديد اسم للحدث
chs: 请指定事件名
cs: Prosím zadejte název akce
de: Bitte einen Namen für das Ereignis festlegen
el: Ορίστε ένα όνομα γεγονότος
fi: Ole hyvä ja anna tapahtuman nimi
nl: Specificeer de naam van het evenement
sk: Prosím zadajte názov akcie
tr: Lütfen aktivite için bir isim veriniz

# ctl_EventList_Event
source: Event
ar: حدث
chs: 事件
cs: Akce
de: Ereignis
el: Γεγονός
fi: Tapahtuma
he: ארוע
nl: Evenement
sk: Akcia
tr: Aktivite

# ctl_EventList_EventDate
source: Event Date
ar: تاريخ الحدث
chs: 事件日期
cs: Datum konání
de: Datum des Ereignises
el: Ημερομηνία γεγονότος
fi: Päivämäärä
he: תאריך הארוע
nl: Evenement datum
sk: Dátum konania
tr: Aktivite Tarihi

# ctl_EventList_EventName
source: Event Name
ar: تاريخ الحدث
chs: 事件名称
cs: Název akce
de: Name des Ereignises
el: Όνομα γεγονότος
fi: Nimi
he: שם הארוע
nl: Evenement naam
sk: Názov akcie
tr: Aktivite Adı

# ctl_EventList_EventTime
source: Event Time
ar: وقت الحدث
chs: 事件时间
cs: Čas konání
de: Zeit des Ereignises
el: Ώρα γεγονότος
fi: Aika
he: מועד הארוע
nl: Evenement tijdstip
sk: Čas konania
tr: Aktivite tarihi

# ctl_EventList_Location
source: Location
ar: الموقع
chs: 地点
cs: Místo
de: Ort
el: Τοποθεσία
fi: Paikka
he: מיקום
nl: Lokatie
sk: Miesto
tr: Yer

# ctl_EventList_ShowFrom
source: Show from
ar: العرض يبدأ من
chs: 开始显示的日期
cs: Ukázat od
de: Zeigen von
el: Εμφάνιση από
fi: Näytä lähtien
nl: Laat zien vanaf
sk: Ukázať od
tr: Gösterme başlangıcı

# ctl_Gallery_Comment
source: Comment
ar: تعليق
chs: 备注
cs: Komentář
de: Kommentar
el: Σχόλια
fi: Kommentti
he: הערות
nl: Opmerking
sk: Komentár
tr: Yorum

# ctl_Gallery_ErrorMessageImage
source: Please select a image to upload
ar: برجاء تخير صورة لتحميلها إلى الشبكة
chs: 请选择一个要上传的图片
cs: Prosím vyberte obrázek k uploadu
de: Bitte wählen Sie ein Bild um es heraufzuladen
el: Επιλέξτε την προς upload εικόνα
fi: Ole hyvä ja valitse ladattava kuva
he: יש לבחור תמונה להעלאה
nl: Selecteer een afbeelding om te uploaden
sk: Prosím vyberte obrázok pre upload
tr: Lütfen yüklenecek bir resim seçiniz

# ctl_Gallery_File
source: File
ar: ملف
chs: 文件
cs: Soubor
de: Datei
el: Αρχείο
fi: Tiedosto
he: קובץ
nl: Bestand
sk: Súbor
tr: Dosya

# ctl_Gallery_Title
source: Title
ar: عنوان
chs: 标题
cs: Titulek
de: Titel
el: Τίτλος
fi: Otsikko
he: כותרת
nl: Titel
sk: Titulok
tr: Başlık

# ctl_Guestbook_Author
source: Author
ar: كاتب
chs: 作者
cs: Autor
de: Autor
el: Εκδότης
fi: Kirjoittaja
he: מחבר
nl: Auteur
sk: Autor
tr: Yazar

# ctl_Guestbook_Date
source: Date
ar: التاريخ
chs: 日期
cs: Datum
de: Datum
el: Ημερομηνία
fi: Päivämäärä
he: תאריך
nl: Datum
sk: Dátum
tr: Tarih

# ctl_Guestbook_ErrorMessageAntibot
source: Please enter the characters displayed in the image
ar: برجاء إدخال الأحرف المعروضة في الصورة
chs: 请输入图片上要显示的特征
cs: Prosím opište text z obrázku
de: Bitte geben Sie die in dem Bild gezeigten Buchstaben ein.
el: Εισάγετε τους χαρακτήρες που εμφανίζονται στην εικόνα
fi: Ole hyvä ja syötä kuvassa näkyvät kirjaimet
he: יש להקליד את הטקסט המופיע במשבצת
nl: Vul hier de tekens uit de afbeelding in
sk: Prosím odpíšte text z obrázka
tr: Lütfen görüntüde verilen karakterleri giriniz

# ctl_Guestbook_ErrorMessageAntibotInvalid
source: Invalid Anti Bot Code
ar: شفرة Anti Bot غير صالحة
chs: 无效的验证码
cs: Chybný kód proti robotům
de: Ungültiger Anti Bot Code
el: Λανθασμένος κωδικός ασφαλείας
fi: Tunnistus epäonnistui
he: טקסט הגנה שגוי
nl: Ongeldige Anti-Bot Code
sk: Chybný kód proti robotom
tr: Geçersiz anti robot kodu

# ctl_Guestbook_ErrorMessageAuthorName
source: You must supply an author name
ar: يجب تقديم اسم الكاتب
chs: 必须提供作者名
cs: Musíte zadat jméno autora
de: Sie müssen einen Autorennamen eingeben
el: Απαιτείται όνομα εκδότη
fi: Et syöttänyt kirjoittajan nimeä
he: יש להכניס את שם המחבר
nl: Geef een auteurnaam op
sk: Musíte zadať meno autora
tr: Bir yazar adı girmelisiniz

# ctl_Guestbook_ErrorMessageText
source: You must supply an text
ar: يجب تقديم نصا
chs: 必须提供文本
cs: Musíte zadat text
de: Sie müssen einen Text eingeben
el: Απαιτείται κείμενο
fi: Et syöttänyt viestiä
he: יש להכניס טקסט
nl: Vul een bericht in
sk: Musíte zadať text
tr: Bir metin girmelisiniz

# ctl_LinkList_Comment
source: Comment
ar: تعليق
chs: 评论
cs: Komentář
de: Kommentar
el: Σχόλια
fi: Kommentti
he: הערות
nl: Opmerking
sk: Komentár
tr: Yorum

# ctl_LinkList_ErrorMessageUrl
source: Please enter a url
ar: برجاء إدخال رابطا
chs: 请输入url
cs: Prosím zadejte URL
de: Bitte geben Sie eine URL ein
el: Εισάγετε ένα URL
fi: Ole hyvä ja syötä url
nl: Geef een URL op
sk: Prosím zadajte URL
tr: Lütfen bir URL giriniz

# ctl_LinkList_ErrorMessageValidUrl
source: Please enter a valid url
ar: برجاء إدخال رابطا صالحا
chs: 请输入有效 url
cs: Prosím zadejte správné URL
de: Bitte geben Sie eine gültige URL ein
el: Εισάγετε ένα έγκυρο URL
fi: Ole hyvä ja syötä sallittu url
nl: Geef een geldige URL op
sk: Prosím zadajte správnu URL
tr: Lütfen geçerli bir URL giriniz

# ctl_LinkList_Target
source: Target
ar: الهدف
chs: 目标
cs: Cílové okno
de: Ziel
el: Στόχος
fi: Kohde
nl: Doel
sk: Cieľové okno
tr: Hedef

# ctl_LinkList_Title
source: Title
ar: عنوان
chs: 标题
cs: Titulek
de: Titel
el: Τίτλος
fi: Otsikko
he: כותרת
nl: Titel
sk: Titulok
tr: Başlık

# ctl_LinkList_Url
source: Url
ar: رابط
he: אתר (URL)
tr: URL (Web adresi)

# ctl_NewsList_Content
source: Content
ar: محتوى
chs: 内容
cs: Obsah
de: Inhalt
el: Περιεχόμενο
fi: Sisältö
he: תכולה
nl: Inhoud
sk: Obsah
tr: İçerik

# ctl_NewsList_Date
source: Date
ar: التاريخ
chs: 日期
cs: Datum
de: Datum
el: Ημερομηνία
fi: Päivämäärä
he: תאריך
nl: Datum
sk: Dátum
tr: Tarih

# ctl_NewsList_ErrorMessageHeadline
source: Please enter a headline
ar: برجاء إدخال عنوان للموضوع
chs: 请输入标题
cs: Prosím zadejte nadpis
de: Bitte geben Sie eine Titelzeile ein
el: Εισάγετε μια επικεφαλίδα
fi: Ole hyvä ja syötä otsikko
nl: Geef een titel op
sk: Prosím zadajte nadpis
tr: Lütfen başlığı giriniz

# ctl_NewsList_Headline
source: Headline
ar: عنوان للموضوع
chs: 标题
cs: Nadpis
de: Titelzeile
el: Επικεφαλίδα
fi: Otsikko
he: כותרת
nl: Titel
sk: Nadpis
tr: Başlık

# ctl_NewsList_News
source: News
ar: الأخبار
chs: 新闻
cs: Novinky
de: Nachrichten
el: Νέα
fi: Uutiset
he: חדשות
nl: Nieuws
sk: Novinky
tr: Haberler

# ctl_NewsList_ShowFrom
source: Show from
ar: العرض يبدأ من
chs: 显示开始日期
cs: Zobrazit od
de: Zeigen von
el: Εμφάνιση από
fi: Lähtien
nl: Laat zien vanaf
sk: Zobraziť od
tr: İlk görünüm

# ctl_NewsList_ShowUntil
source: Show until
ar: يستمر العرض حتى
chs: 显示结束日期
cs: Zobrazit do
de: Zeigen bis
el: Εμφάνιση έως
fi: Kunnes
nl: Laat zien tot
sk: Zobraziť do
tr: Son görünüm

# ctl_SectionAdmin_Info
source: Info
ar: معلومات
chs: 信息
cs: Informace
de: Information
el: Πληροφορίες
sk: Informácie
tr: Bilgi

# glb__Add
source: add
ar: أضف
chs: 新增
cs: Přidat
de: Hinzufügen
el: Προσθήκη
fi: lisää
he: הוסף
nl: Toevoegen
sk: Pridať
tr: ekle

# pge_Default_AddSection
source: Add Section
ar: أضف قسما
chs: 新增节点
cs: Přidat sekci
de: Sektion hinzufügen
el: Προσθήκη τμήματος
fi: Lisää elementti
he: הוסף אזור
nl: Onderdeel toevoegen
sk: Pridať sekciu
tr: Bölüm Ekle

# pge_Search_ErrorMessageKeyword
source: Please supply a keyword to search for
ar: برجاء إدخال كلمة أساسية للبحث عنها
chs: 请输入查询关键字
cs: Prosím zadejte klíčové slovo, které se má hledat
de: Bitte geben Sie eine Suchbegriff ein
el: Εισάγετε τα κριτήρια αναζήτησης.
fi: Ole hyvä ja anna halulauseke
he: יש להקליד מילת חיפוש
nl: Geef je zoekcriteria op
sk: Prosím zadajte kľúčové slovo, ktoré sa má hľadať
tr: Lütfen aranacak bir anahtar kelime veriniz

# pge_Search_View
source: View
ar: عرض
chs: 查看
cs: Zobrazit
el: Εμφάνιση
fi: Katso
he: View הראה
nl: Overzicht
sk: Zobraziť
tr: Görüntüle
