Repository: Zamani2014/Apatite
Catalog: DarvazehMelal/App_GlobalResources/StringsRes.*.resx
Languages: ar, chs, cs, de, el, fi, he, nl, sk, tr

# adm_Website_SelectTheme
source: Select theme
ar: تخير موضوع
chs: 选择主题
cs: Vyberte skin
de: Leitmotiv auswählen
el: Επιλογή θέματος
fi: Valitse teema
nl: Selecteer thema
sk: Vyberte skin
tr: Tema seçimi

# ctl_CreateUserWizard_DuplicateEmail
source: The e-mail address that you entered is already in use. Please enter a different e-mail address.
ar: عنوان البريد الإلكتروني الذي أدخلته يستعمل بالفعل. برجاء إدخال عنوان بريد إلكتروني مختلفا.
chs: 你输入的电子邮件已经被使用，请输入一个不同的电子邮件地址。
cs: Uživatel se zadanou e-mailovou adresou již existuje.
de: Die von Ihnen angegebene E-Mail Adresse wird bereits benutzt. Bitte geben Sie eine andere E-Mail Adresse an.
el: Η διεύθυνση e-mail χρησιμοποιείται ήδη. Εισάγετε μια διαφορετική διεύθυνση e-mail.
fi: Antamasi sähköpostiosoite on käytössä. Anna toinen sähköpostiosoite.
he: כתובת האימייל שהוכנסה כבר בשימוש. יש להכניס כתובת אימייל שונה
nl: Het e-mail adres dat je opgegeven hebt is reeds in gebruik. Geef a.u.b. een ander e-mail adres.
sk: Užívateľ so zadanou e-mailovou adresou už existuje.
tr: Girdiğiniz E-posta adresi kayıtlarda mevcut. Lütfen farklı bir E-posta giriniz.

# ctl_EventList_ShowPastEvents
source: Show past events
ar: قم بعرض الأحداث الماضية
chs: 显示过期的事件
cs: Zobrazit již proběhlé události
de: Frühere Ereignisse anzeigen
el: Εμφάνιση παρελθόντων γεγονότων
fi: Näytä vanhan tapahtumat
he: ארועים קודמים
nl: Laat eerdere evenementen zien
sk: Zobraziť už uskutočnené akcie
tr: Geçmiş aktiviteleri göster

# ctl_SectionAdmin_DeleteWarning
source: Are really sure you want to delete the "{0}" section?
ar: هل أنت واثق حقا من أنك تريد حذف القسم "{0}"؟
chs: 确定要删除 "{0}" 节点?
cs: Jste si jist a opravdu chcete smazat sekci "{0}"?
de: Sind Sie wirklich sicher, dass Sie die "{0}" Sektion löschen wollen?
el: Διαγραφή του τμήματος "{0}";
fi: Oletko varma, että haluat poistaa elementin "{0}" ?
nl: Weet je zeker dat je de onderdeel "{0}" wilt verwijderen?
sk: Naozaj chcete zmazať sekciu "{0}"?
tr: "{0}" bölümünü silmek istediğinden emin misin?

# adm_Website_SmtpPassword
source: Smtp Password
ar: كلمة المرور-Smtp
chs: Smtp 口令
cs: SMTP heslo
el: SMTP κωδικός πρόσβασης
fi: Salasana
nl: Smtp wachtwoord
sk: SMTP heslo
tr: Smtp Parolası

# adm_Website_SmtpUser
source: Smtp User
ar: اسم المستخدم-Smtp
chs: Smtp 用户
cs: SMTP uživatel
el: SMTP όνομα χρήστη
fi: Käyttäjätunnus
nl: Smtp gebruiker
sk: SMTP užívateľ
tr: Smtp Kullanıcı

# pge_Login_Failure
source: Your login attempt was not successful. Please try again.
chs: 登录失败，请再次尝试。
cs: Váš pokus o přihlášení nebyl úspěšný.Prosím zkuste to znovu.
de: Beim Anmelden ist ein Fehler aufgetreten. Bitte versuchen Sie es noch einmal.
el: Ανεπιτυχής απόπειρα σύνδεσης. Προσπαθήστε ξανά.
fi: Kirjautumisesi ei onnistunut. Yritä uudelleen.
he: כניסה לאתר נכשלה, אנא נסו שנית
nl: Uw poging om in te loggen was niet succesvol. Probeer het nogmaals.
sk: Váš pokus o prihlásenie nebol úspešný. Zopakujte prihlásenie znova.
tr: Giriş denemeniz başarılı değildi. Lütfen tekrar deneyiniz.

# adm_Website_Reset_Confirmation
source: Do you really want to reset the website? All your data will be lost.
chs: 确定要重置站点吗？重置后已有的数据会全部删除。
de: Wollen Sie die Webseite wirklich zurücksetzen? Alle Ihre Daten gehen dabei verloren.
el: Εφαρμογή αρχικών ρυθμίσεων; Όλα τα δεδομένα πρόκειται να χαθούν.
fi: Oletko varma, että haluat tyhjentää sivuston? Kaikki sisältö poistetaan.
nl: Weet je zeker dat je de website wilt resetten? Alle data gegevens zullen verloren gaan.
tr: Web sitesini gerçekten SIFIRLAMAK istiyormusunuz? Tüm bilgiler silinecek.

# ctl_Gallery_HTMLVersion
source: HTML Version
ar: الإصدار HTML
chs: HTML 版本
cs: HTML verze
el: HTML έκδοση
fi: HTML versio
nl: HTML Versie
sk: HTML verzia
tr: HTML sürümü

# ctl_Gallery_SilverlightVersion
source: Silverlight Version
ar: الإصدار Silverlight
chs: Silverlight 版本
cs: Silverlight verze
el: Silverlight έκδοση
fi: Silverlight versio
nl: Silverlight versie
sk: Silverlight verzia
tr: Silverlight Sürümü

# pge_ChangePassword_PasswordFailureText
source: Password is incorrect or new Password is not valid
ar: Password incorrect or New Password invalid.
chs: 口令不正确或者新口令无效。
cs: Chybně zadané, nebo neplatné heslo.
de: Das Passwort ist falsch oder das neue Passwort ist nicht korrekt
el: Λανθασμένος κωδικός πρόσβασης ή νέος κωδικός.
fi: Salasana on väärä tai uusi salasana ei ole sallittu
he: סיסמה שגויה או סיסמה חדשה אינה תקפה
nl: Wachtwoord in niet correct of nieuw wachtwoord is ongeldig.
sk: Nesprávne zadané alebo neplatné heslo.
tr: Parola hatalı veya geçersiz

# adm_Navigation_EditPowerUser
source: Editable by Power User
chs: 允许普通用户编辑
cs: Editovatelné Power userem
de: Editierbar durch Power-User
fi: Tehokäyttäjän muokattavissa
nl: Aanpasbaar door Power Gebruiker
tr: Editör Düzenleyebilsin

# adm_Users_IsPowerUser
source: Is Power User
chs: 普通用户
cs: Je Power user
de: Ist Power-User
fi: Tehokäyttäjä?
nl: Is Power Gebruiker
tr: Yetkili kullanıcı mı? (Power User)

# adm_Users_PowerUser
source: Power User
chs: 普通用户
fi: Tehokäyttäjä
nl: Power Gebruiker
tr: Yetkili Kullanıcı

# ctl_TagCloud_RssTitle
source: TagCloud
chs: 分类标签
cs: Tagy
fi: Tagi pilvi
he: ענן הנושאים
tr: Etiket bulutu

# ctl_Blogroll_ErrorMessageUrl
source: Please enter a url
chs: 请输入url地址
cs: Zadejte URL
de: Bitte geben Sie eine URL ein
fi: Ole hyvä ja syötä url
nl: Geef een URL op
tr: Lütfen bir URL(Web adresi) giriniz

# ctl_Blogroll_ErrorMessageValidUrl
source: Please enter a valid url
chs: 请输入一个有效的 url
cs: Zadejte platnou URL
de: Bitte geben Sie eine gültige URL ein
fi: Ole hyvä ja syötä oikea url
nl: Geef een geldige URL op
tr: Lütfen geçerli bir URL (Web Adresi) giriniz

# ctl_Blogroll_RssTitle
source: Blogroll
chs: 博客链接
fi: Blogilista
tr: Web-Günlüğü akışı(Blogroll)

# ctl_Blogroll_Title
source: Title
chs: 标题
cs: Název
de: Titel
fi: Otsikko
he: כותרת
nl: Titel
tr: Başlık

# ctl_Blogroll_Url
source: Url
fi: Osoite
he: אתר (URL)
tr: URL (Web Adresi)

# ctl_Blogroll_ErrorMessageValidOrder
source: Please enter a valid order (0-9999)
chs: 请输入一个有效的序号(0-9999)
cs: Zadejte platné pořadí (0-9999)
de: Bitte geben Sie eine gültige Reihenfolge ein (0-9999)
fi: Ole hyvä ja syötä sallittu numero (0-9999)
nl: Vul een geldige volgorde op (0-9999)
tr: Lütfen geçerli bir sıra numarası giriniz (0-9999)

# ctl_Blogroll_Order
source: Order
chs: 序号
cs: Pořadí
de: Reihenfolge
fi: Järjestysnumero
he: Order מיין
nl: Volgorde
tr: İstek

# ctl_Blogroll_Description
source: Description
chs: 描述
cs: Popis
de: Beschreibung
fi: Kuvaus
he: תאור
nl: Omschrijving
tr: Açıklama

# ctl_Blogroll_FeedUrl
source: Rss Feed Url
cs: URL RSS kanálu
fi: RSS syötteen osoite
nl: Rss URL
tr: RSS besleme URL(Web adresi)

# ctl_TagCloud_DefaultTitle
source: Tag Cloud
chs: 分类标签
cs: Tagy
fi: Pilvi
he: ענן הנושאים
tr: Etiket bulutu

# ctl_TagCloud_ErrorMessageTitle
source: Please enter a name for the TagCloud
chs: 请输入分类标签名称
cs: Zadejte název skupiny tagů
de: Bitte geben Sie einen Titel für die TagCloud an
fi: Anna pilven nimi
nl: Geef een naam voor de TagCloud
tr: Lütfen etiket bulutu için bir isim giriniz

# ctl_Blog_Comments
source: Comments
chs: 评论
cs: Komentáře
de: Kommentare
fi: Kommentit
he: הערות
nl: Reactie's
tr: Yorumlar

# ctl_Blog_CommentsAuthor
source: Author
chs: 作者
cs: Autor
de: Autor
fi: Kirjoittaja
he: מחבר
nl: Auteur
tr: Yazar

# ctl_Blog_CommentsErrorMessageAuthor
source: Please enter your name
chs: 请录入姓名
cs: Zadejte jméno
de: Bitte geben Sie Ihren Namen ein
fi: Syötä nimesi
he: יש להקליד שם
nl: Vul je naam in
tr: Lütfen adınızı giriniz

# ctl_Blog_CommentsErrorMessageTitle
source: Please enter a title
chs: 请输入标题
cs: Zadejte název
de: Bitte geben Sie einen Titel ein
fi: Syötä otsikko
he: יש להקליד כותרת להערה
nl: Vul een titel in
tr: Lütfen bir başlık giriniz

# ctl_Blog_CommentsFooter
source: Posted {0} by {1}
chs: {1} 发表于 {0}
cs: Zasláno {0} od {1}
de: Eingetragen am {0} von {1}
fi: {1} lähetti viestin {0}.
he: הוכנס ב {0} על ידי {1} תודה
nl: Geplaatst op {0} door {1}
tr: {0}, {1} tarafından gönderildi.

# ctl_Blog_CommentsTitle
source: Title
chs: 标题
cs: Název
de: Titel
fi: Otsikko
he: כותרת
nl: Titel
tr: Başlık

# ctl_Blog_Configuration
source: Configuration
chs: 配置
cs: Konfigurace
de: Konfiguration
fi: Muokkaa
nl: Configuratie
tr: Ayarlar

# ctl_Blog_Entry
source: Blog Entry
chs: 日志正文
cs: Příspěvek do blogu
de: Blog Eintrag
fi: Viesti
he: רשומת בלוג
nl: Blog
tr: Web-Günlüğü girişi

# ctl_Blog_Tags
source: Tags
chs: 标签
cs: Tagy
fi: Tagit
nl: Label's
tr: Etiketler

# ctl_Blog_Title
source: Title
chs: 标题
cs: Název
de: Titel
fi: Otsikko
he: כותרת
nl: Titel
tr: Başlık

# ctl_TagCloud_ConfigSafed
source: Changes have been saved
chs: 修改已经保存。
cs: Změny uloženy
de: Konfiguration wurde gespeichert
fi: Muutokset on tallennettu
he: השינויים נשמרו
nl: Aanpassingen zijn opgeslagen
tr: Değişiklikler kaydedildi

# ctl_TagCloud_ConfigTitle
source: TagCloud Configuration
chs: 分类标签配置
cs: Informace o skupině tagů
de: Konfiguration der TagCloud
fi: Pilven hallinta
nl: TagCloud Configuratie
tr: Etiket bulutu ayarları

# ctl_TagCloud_Title
source: TagCloud Title
chs: 分类标签标题
cs: Název skupiny tagů
de: TagCloud Titel
fi: Tagi pilven nimi
nl: TagCloud titel
tr: Etiket bulutu başlığı

# glb__Back
source: Back
chs: 返回
cs: Zpět
de: Zurück
fi: Takaisin
he: אחורה
nl: Terug
tr: Geri

# glb__Close
source: Close
chs: 关闭
cs: Zavřít
de: Schliessen
fi: Sulje
he: סגור
nl: Sluiten
tr: Kapat

# pge_Keywords_SelectionSafed
source: Selection saved
chs: 选择项已经保存。
cs: Výběr uložen
de: Die Selektion wurde gespeichert
fi: Tallennettu
he: הבחירה נשמרה
nl: Selectie opgeslagen
tr: Seçim kaydedildi

# pge_Keywords_TagCreated
source: Tag created and selection saved
chs: 标签创建和标签选择项已经保存。
cs: Tag vytvořen a výběr uložen
de: Tag wurde erstellt und die Selektion gespeichert
fi: Tagi luotu ja tiedot tallennettu
nl: Label is aangemaakt en de selectie is opgeslagen
tr: Etiket yaratıldı ve seçim saklandı

# pge_Keywords_Title
source: Tag Selection
chs: 标签选择
cs: Výběr tagu
de: Tag Selektion
fi: Tagin valinta
nl: Label selectie
tr: Etiket seç

# ctl_Blog_Comment
source: Comment
chs: 发表评论
cs: Komentář
de: Kommentar
fi: Kommentti
he: הערות
nl: Reactie
tr: Yorum

# ctl_Blog_Config
source: Blog Configuration
chs: 日志配置
cs: Konfigurace blogu
de: Konfiguration des Blog
fi: Blogin muokkaus
nl: Blog Configuratie
tr: Web-Günlüğü(Blog) ayarları

# ctl_Blog_ConfigBlogName
source: Blog Name
chs: 日志名称
cs: Název blogu
fi: Blogin nimi
he: שם הבלוג
nl: Blog naam
tr: Web günlüğü adı

# ctl_Blog_ConfigPing
source: Send Ping to Weblogs.com
chs: 发布到Weblogs.com
cs: Zaslat ping na Weblogs.com
de: Sende einen Ping an Weblogs.com
fi: Lähetä pingi Weblogs.com:iin
nl: Stuur Ping naar WebLogs.com
tr: Weblogs.com sitesine ping gönder.

# ctl_Blog_ConfigSafed
source: Changes have been saved
chs: 修改后保存成功
cs: Změny uloženy
de: Ihre Konfiguration wurde gespeichert
fi: Muutokset tallennettu
he: השינויים נשמרו
nl: Aanpassingen zijn opgeslagen
tr: Değişiklikler kaydedildi.

# ctl_Blog_ErrorMessageComment
source: Please enter a comment
chs: 请输入评论
cs: Zadejte komentář
de: Bitte geben Sie Ihren Kommentar ein
fi: Syötä kommentti
he: הכנסת הערות
nl: Vul je reactie in
tr: Lütfen bir yorum giriniz

# ctl_Blog_TagsNumber
source: Number
chs: 数字
cs: Číslo
de: Anzahl
fi: Numero
he: מספר
nl: Nummer
tr: Sayı

# ctl_Blog_Tag
source: Tag
chs: 标签
fi: Tagi
nl: Label
tr: Etiket

# ctl_Blog_TagsDescription
source: Description
chs: 描述
cs: Popis
de: Beschreibung
fi: Kuvaus
he: תאור
nl: Omschrijving
tr: Tanımlama

# ctl_Blog_TagsErrorMessage
source: Please specify a name for the tag
chs: 请为标签指定名称
cs: Specifikujte název tagu
de: Bitte geben Sie einen Namen für den Tag an
fi: Ole hyvä ja syötä tagille nimi
nl: Specificeer de naam voor het label
tr: Lütfen etiket için bir isim belirtiniz

# ctl_Blog_CommentsDate
source: Date
chs: 日期
cs: Datum
de: Datum
fi: Päivämäärä
he: תאריך
nl: Datum
tr: Tarih

# ctl_Blog_ErrorMessageEntry
source: Please enter a blog entry
chs: 请输入日志正文
cs: Zadejte příspěvek do blogu
de: Ihr Blog Eintrag ist leer
fi: Kirjoita viesti
nl: Vul de Blog in
tr: Lütfen bir Web-Günlüğü girişi ekleyiniz.

# ctl_Blog_ErrorMessageTitle
source: Please specify a title
chs: 请指定一个标题
cs: Zadejte název
de: Bitte geben Sie einen Titel ein
fi: Ole hyvä ja syötä otsikko
nl: Vul een titel in
tr: Lütfen bir başlık belirtiniz

# ctl_Blog_NoComments
source: No Comments
chs: 无评论
cs: Žádné komentáře
de: Es sind keine Kommentare vorhanden
fi: Ei yhtään kommenttia
he: אין הערות
nl: Geen reactie's
tr: Yorum yok

# ctl_Blogroll_ConfigName
source: Roll name
chs: 链接名称
de: Titel der Blogroll
fi: Listan nimi
nl: Rolnaam
tr: Akım adı

# ctl_Blogroll_ConfigSafed
source: Configuration safed
chs: 配置已经保存。
cs: Konfigurace zabezpečena
de: Konfiguration wurde gespeichert
fi: Muutokset tallennettu
nl: Configuratie is opgeslagen
tr: Ayarlar kaydedildi

# ctl_Blogroll_Configuration
source: Configuration
chs: 配置
cs: Konfigurace
de: Konfiguration
fi: Muokkaa
nl: Configuratie
tr: Ayarlar

# ctl_Blogroll_ConfigVisible
source: Visible
chs: 可见
cs: Viditelné
de: Sichtbar
fi: Näkyvissä
nl: Zichtbaar
tr: Görünür

# ctl_Blogroll_Config
source: Blogroll Configuration
chs: 日志链接配置
cs: Konfigurace blogrollu
de: Konfiguration der Blogroll
fi: Blogilistan muokkaus
nl: Blogroll Configuratie
tr: Web-Günlük akımı konfigürasyonu

# pge_BlogSearch_Title
source: Blog entries about: {0}
chs: 关于【{0}】的日志内容。
cs: Příspěvky o: {0}
de: Blog Einträge über: {0}
fi: Kirjoitukset koskien: {0}
nl: Blog's over: {0}
tr: Blog kayıtları: {0} hakkında

# pge_Keywords_ErrorMessageTagExists
source: Tag already exists
chs: 标签已经存在。
cs: Tag už existuje
de: Tag bereits vorhanden
fi: Tagi on jo olemassa
nl: Label bestaat al
tr: Bu etiket mevcut

# adm_Default_Version
source: Installed version:
de: Installierte Version:
tr: Kurulu sürüm:

# adm_Default_VersionOutdated
source: <div style="color: red;"><h1>New version of MWPSK is available!</h1>Installed version: {0}<br/>Newest version: {1}<br/><br/>Get the newest version <a href="http://mywebpagesstarterkit.codeplex.com/Release/ProjectReleases.aspx" target="_blank">here</a>.</div>
de: <div style="color: red;"><h1>Neue Version von MWPSK verfügbar!</h1>Installierte Version: {0}<br/>Aktuellste Version: {1}<br/><br/>Neueste Version <a href="http://mywebpagesstarterkit.codeplex.com/Release/ProjectReleases.aspx" target="_blank">von Codeplex herunterladen</a>.</div>
tr: <div style="color: red;"><h1>MVPSK Yeni sürümü çıktı!</h1>Kurulu sürüm: {0}<br/>En son sürüm: {1}<br/><br/>Yeni sürümü edinmek için <a href="http://mywebpagesstarterkit.codeplex.com/Release/ProjectReleases.aspx" target="_blank">tıklayınız</a>.</div>

# adm_Default_VersionUpToDate
source: Your installed version ({0}) is up to date.
de: Die installierte Version ({0}) ist auf dem neuesten Stand.
tr: Kurulu sürümünüz ({0}) günceldir..

# adm_Users_IsApproved
source: Is approved
cs: Je ověřen
de: Genehmigt
nl: Is goedgekeurd
tr: Onaylandı mı?

# adm_Website_AllowUserSelfRegistration
source: Enable self-service user registration
cs: Povolit self-service registraci uživatelů
de: Selbstständige Benutzer-Registrierung ermöglichen
nl: Toestaan van zelfstandige gebruikersregistratie
tr: Self-servis kayda izin ver

# adm_Website_EnableIE8CompatibilityMetatag
source: Enable IE8 compatibility mode (meta-tag)
cs: Povolit mód kompatibility IE8 (meta-tag)
de: IE8 Kompatibilitätsmodus einschalten (meta-tag)
nl: Activeer IE8 compatibiliteitsmode (meta-tag)
tr: IE8 uyumluluk modunu aktif yap (meta-tag)

# adm_Website_EnableVersionChecking
source: Enable online version checking (makes a request to mwpsk.org to check for newer versions)
de: Automatische Versionsprüfung einschalten
tr: On line sürüm kontrolünü etkinleştir ( mwpsk.org web sitesinde yeni sürüm arar)

# adm_Website_ShowVersionInfo
source: Show version info
de: Versions-Info anzeigen
tr: Sürüm bilgisi göster

# ctl_RssDisplay_AdminMaxItems
source: Maximum of items to show:
cs: Maximální počet položek k zobrazení:
de: Maximale Anzahl der angezeigten Elemente:
nl: Maximaal weer te geven items:
tr: Gösterilecek en fazla birim:

# ctl_RssDisplay_RssTitle
source: RSS Feed Display
cs: Zobrazit RSS kanál
de: RSS Feed
nl: RSS feed weergave
tr: RSS Besleme Görünümü

# ctl_TwitterStatusFeed_AdminMaxItems
source: Maximum of items to show:
cs: Maximální počet položek k zobrazení:
de: Maximale Anzahl der angezeigten Elemente:
nl: Maximaal weer te geven items:
tr: Gösterilecek en fazla birim:

# ctl_TwitterStatusFeed_AdminTemplate
source: Template:
cs: Šablona:
nl: Sjabloon:
tr: Şablon:

# ctl_TwitterStatusFeed_AdminTwitterUsername
source: Twitter username:
cs: Uživatelské jméno Twitteru:
de: Twitter Benutzername:
nl: Twitter gebruikersnaam:
tr: Twitter kullanıcı adı:

# ctl_TwitterStatusFeed_LabelFollowers
source: Followers:
cs: Následovníci:
nl: Volgers:
tr: İzleyiciler:

# ctl_TwitterStatusFeed_LabelFriends
source: Friends:
cs: Přátelé:
de: Freunde:
nl: Vrienden:
tr: Arkadaşlar:

# ctl_TwitterStatusFeed_LabelTwitterPage
source: Twitter page
cs: Stránka Twitteru
nl: Twitter pagina
tr: Twitter sayfası

# ctl_TwitterStatusFeed_LabelWebsite
source: Website
cs: Stránka
de: Webseite
tr: Web sitesi

# ctl_TwitterStatusFeed_RssTitle
source: Twitter Status Feed
cs: Kanál statusu Twitteru
tr: Twitter Durum beslemesi

# ctl_VideoContent_AdminAutoplay
source: Autoplay:
de: Video automatisch starten:
tr: Otomatik çal:

# ctl_VideoContent_AdminKeywords
source: Keywords:
tr: Anahtar kelimeler:

# ctl_VideoContent_AdminMuted
source: Muted:
de: Ton aus:
tr: Sessiz:

# ctl_VideoContent_AdminNewFile
source: New File:
de: Neue Datei:
tr: Yeni Dosya:

# ctl_VideoContent_AdminUploadedFile
source: Uploaded File:
de: Hochgeladene Datei:
tr: Yüklenmiş Dosya

# glb__mediumTrustError
source: <h2>Medium trust issue</h2> <p>Your webhoster does not to allow connections to foreign internet addresses. Therefore, this section will not be able to fetch any external content.</p> <h2>Possible solutions (try in this order)</h2> <p> <ol> <li>Add the following setting to your web.config file (inside the &lt;system.web&gt; section): <code>&lt;trust level="High"/&gt;</code></li> <li>Add the following setting to your web.config file (inside the &lt;system.web&gt; section): <code>&lt;trust level="Medium" originUrl=".*"/&gt;</code></li> <li>Ask your provider to allow requests to foreign servers (<a href="http://weblogs.asp.net/hosterposter/archive/2006/03/22/440886.aspx" target="_blank">Guide</a>)</li> </ol> </p>
de: <h2>Medium trust Problem</h2> <p>Ihr Webhoster erlaubt keine Verbindungen zu fremden Internetadressen. Aus diesem Grund ist das Abrufen von externen Inhalten in diesem Bereich nicht möglich. </p> <h2>Mögliche Lösungen (in dieser Reihenfolge)</h2> <p> <ol> <li>Fügen Sie die folgenden Einstellungen Ihrer web.config-Datei hinzu (im Bereich &lt;system.web&gt;): <code>&lt;trust level="High"/&gt;</code></li> <li>Fügen Sie die folgenden Einstellungen Ihrer web.config-Datei hinzu (im Bereich &lt;system.web&gt; section): <code>&lt;trust level="Medium" originUrl=".*"/&gt;</code></li> <li>Bitten Sie Ihren Provider, Ihnen Zugang zu fremden Servern zu erlauben (<a href="http://weblogs.asp.net/hosterposter/archive/2006/03/22/440886.aspx" target="_blank">Anleitung</a>)</li> </ol> </p>
tr: <h2>Orta güvenlikli yayın</h2> <p>Web barındırıcınız yabancı internet adreslerine bağlantıya izin vermiyor. Bu sebeple, bu bölüm yabancı kaynağı gösteremeyecek.</p> <h2>Çözüm yolları (bu sırada deneyiniz)</h2> <p> <ol> <li>web.config dosyasına takip eden ayarlamayı ekleyiniz ( &lt;system.web&gt; bölümü içerisine): <code>&lt;trust level="High"/&gt;</code></li> <li>web.config dosyasına şunu ekleyiniz (&lt;system.web&gt; içerisine): <code>&lt;trust level="Medium" originUrl=".*"/&gt;</code></li> <li>Sağlayıcınıza yabancı sitelere erişmeye izin vermesini söyleyiniz (<a href="http://weblogs.asp.net/hosterposter/archive/2006/03/22/440886.aspx" target="_blank">Guide</a>)</li> </ol> </p>

# pge_ChangePassword_FirstUse
source: This is the first time you use this website. Please change the administrator password. <br/><br/>The current username is "admin" and the password is "admin".
de: Das ist das erste Mal, dass Sie diese Webseite benutzen. Bitte ändern Sie das Administrator-Passwort. <br/><br/>Benutzername: "admin", aktuelles Passwort: "admin".
tr: Bu web sitesini ilk defa kullanıyorsunuz. Lütfen Administrator parolasını değiştiriniz. <br/><br/>Şu anda kullanıcı adnı ve parola "admin" ve "admin".

# pge_Login_ActivationSuccess
source: User successfully activated!
cs: Uživatel aktivován!
de: Benutzer erfolgreich aktiviert!
nl: Gebruiker is succesvol geactiveerd!
tr: Kullanıcı aktive edildi!

# pge_UserRegistration_ActivationEmailBody
source: Thank you for registering with {0}! To activate your account, please click the following link: {1}{2} Thank you
cs: Děkujeme za registraci s {0}! K aktivaci vašeho účtu klikněte na následující odkaz: {1}{2} Děkujeme
de: Danke für Ihre Anmeldung bei {0}! Klicken Sie auf den folgenden Link, um Ihr Konto zu aktivieren: {1}{2} Danke
nl: Dank je wel voor je registratie bij {0}! Selecteer onderstaande link om je aanmelding te activeren: {1}{2} Bedankt
tr: {0} ile kaydolduğunuz için teşekkürler! Hesabınızı aktive etmek için, lütfen şu linki tıklayınız: {1}{2} Teşekkür ederiz.

# pge_UserRegistration_ActivationEmailSubject
source: Email activation from {0}
cs: E-mailová aktivace z {0}
de: E-Mail-Aktivierung von {0}
nl: Email activatie van {0}
tr: {0} dan E-posta aktivasyonu

# pge_UserRegistration_ConfirmationText
source: Your account has been successfully created and an E-mail has been sent to the specified address. Please click the activation link in the E-mail to activate your account.
cs: Váš účet byl úspěšně vytvořen a byl vám zaslán e-mail. Klikněte v něm na odkaz k aktivaci.
de: Ihr Konto wurde erstellt und eine E-Mail an die angegebene Adresse versendet. Klicken Sie auf den Aktivierungslink, um Ihr Konto zu aktivieren.
nl: Je aanmelding is succesvol verlopen en er is een email verzonden naar het opgegeven email adres. Selecteer de link in de email om je aanmelding te activeren.
tr: Hesabınız yaratıldı ve bir E-posta bildirilen adrese gönderildi. Hesabınızı çalışlır hale getirmek için E-posta içerisindeki aktivasyon linkini tıklayınız.

# pge_UserRegistration_ConfirmationTitle
source: Registration successful
cs: Registrace úspěšná
de: Registrierung erfolgreich
nl: Registratie succesvol
tr: Kayıt başarılı

# pge_UserRegistration_ContinueButton
source: Continue
cs: Pokračovat
de: Weiter
nl: Verder
tr: Devam

# pge_UserRegistration_EmailRegex
source: E-mail is invalid.
cs: E-mail je neplatný.
de: Ungültige E-Mail-Adresse
nl: Email is ongeldig.
tr: E-posta hatalı.

# pge_UserRegistration_Title
source: Create user
cs: Vytvořit uživatele
de: Benutzer erstellen
nl: Maal gebruiker aan
tr: Kullanıcı yarat

# pge_UserRegistration_WizardTitle
source: Sign up
cs: Registrace
de: Anmelden
nl: Aanmelden
tr: Kaydol

# pge_Login_CreateUser
source: Create user
cs: Vytvořit uživatele
nl: Maak gebruiker aan
tr: Yeni Kullanıcı Yarat

# pge_Login_LogIn
source: Log In
ar: دخول
chs: 登录
cs: Přihlásit
de: Anmelden
el: Σύνδεση
fi: Kirjaudu
he: כניסה
nl: Inloggen
sk: Prihlásiť

# ctl_TwitterStatusFeed_LabelTweets
source: Tweets:
cs: Tweety:

# ctl_RssDisplay_AdminFeedUrl
source: RSS-Feed URL:
cs: URL RSS kanálu:

# adm_Website_SmtpDomain
source: Smtp Domain
ar: اسم المجال-Smtp
chs: Smtp 域名
fi: Sähköpostin domain
nl: Smtp domein

# adm_Users_Admin
source: Admin
ar: مشرف
chs: 超级用户
el: Διαχειριστής
fi: Ylläpitäjä

# ctl_HtmlContent_RssTitle
source: Html
el: HTML Περιεχόμενο
